;  搜狗输入法--自定义短语配置文件

;  自定义短语说明：
;  1、自定义短语支持多行、空格、指定位置。
;  2、每条自定义短语最多支持30000个汉字，总共支持100000条自定义短语。
;  3、自定义短语的格式如下：

;  单行的格式：
;  字符串+英文逗号+数字（指定排序位置）=短语

;  多行的格式：
;  字符串+英文逗号+数字（指定排序位置）=
;  多行短语

;  具体格式可以参考下面的实例。
;  4、最多支持100000行自定义短语。
;  5、自定义短语的用途有：快捷输入手机号、邮箱、诗词、小短文等，大家可以自由发挥。
;  6、时间函数功能。具体定义格式如下：;  字符串+英文逗号+数字（指定排序位置）=#表达式
;  注意：表达式以英文#开头，后面的表达式中的每一个函数的前面都包含有英文$。
;  函数表如下：
;  函数    	含义    	举例
;  $year    	年(4位) 	2006、2008
;  $year_yy	年(2位) 	06、08
;  $month     	月      	12、8、3
;  $month_mm  	月      	12、08、03		//此函数在输入法3.1版之后（含）有效
;  $day     	日      	3、13、22
;  $day_dd	日	       03、13、22	//此函数在输入法3.1版之后（含）有效
;  $weekday 	星期    	0、1、2、5、6
;  $fullhour	时(24小时制)  	2、8、13、23
;  $fullhour_hh	时(24小时制)  	02、08、13、23		//此函数在输入法3.1版之后（含）有效
;  $halfhour	时(12小时制)	2、8、10、11
;  $halfhour_hh	时(12小时制)	02、08、10、11		//此函数在输入法3.1版之后（含）有效
;  $ampm    	AM、PM(英)	AM、PM（大写）
;  $minute  	分      	02、08、15、28
;  $second  	秒      	02、08、15、28
;  $year_cn 	年(中文4位)	二〇〇六
;  $year_yy_cn	年(中文2位)	〇六
;  $month_cn	月(中文)	十二、八、三
;  $day_cn  	日(中文)	三、十三、二十二
;  $weekday_cn 	星期(中文)	日、一、二、五、六
;  $fullhour_cn	时(中文24时制)	二、八、十三、二十三
;  $halfhour_cn	时(中文12时制)	二、八、一、十一
;  $ampm_cn 	上午下午(中文)	上午、下午
;  $minute_cn	分(中文)	零二、零八、十五、二十八
;  $second_cn	秒(中文)	零二、零八、十五、二十八
;  具体你可以参考这个文件最下面的例子，实际体验一下就明白了。
;  你可以用自定义短语来做一个带动态时间的多行回信落款。
;  ss,1=#$year年$month月$day_dd日 $fullhour:$minute:$second

aa,1=｛
aa,2=｝
aa,3=◐
aa,4=◑
aa,5=｜
aa,6=●
aa,7=◉
aa,8=◎
aa,9=➤
aitj,1=哀嘆
anle,3=晏了
bauz,1=弝手
bbgr,1=賔館
bbke,1=賔客
bbvu,1=賔主
bc,3=飹
bcbm,1=襃貶
bcds,1=曓動
bcfugj,1=飹腹感
bcjl,1=襃獎
bcle,2=飹了
bcli,1=曓力
bclj,1=包擥
bcvi,3=襃之
bcyj,5=飹猒
bcza,1=包紮
bdto,1=擺挩
bdyhdm,1=白洋淀
bf,3=𢍃
bfpc,1=𢍃跑
bfzz,1=𢍃走
bifg,2=聿鋒
bihx,2=聿畫
biti,1=鼻洟
biyu,1=比喩
bjgj,1=版榦
bjgs,1=辨公
bjui,1=辨事
bjuiiu,1=辨事處
bk,1=竝
bk,2=并
bkbuxl,1=竝不象
bkli,1=竝立
bkmwyz,1=竝沒有
bkqp,1=竝且
bkwu,1=竝橆
bm,3=徧
bmdi,1=徧地
bmgg,1=變㪅
bmmi,1=便祕
bmww,1=辨僞
bmww,2=變爲
borj,1=浡肰
bosv,1=撥繐
bukf,1=不肎
buvf,1=布敶
buxl,2=不象
buyi,1=不冝
bvj,1=www.bilibili.com
bwjk,1=北亰
bwjk,2=背㬌
bwqi,2=悲慼
cdtz,2=綵頭
cgjk,1=曽經
cidi,1=次弟
cihv,1=詞彚
cjkv,1=慙愧
cjse,1=慙色
co,1=䥘
csmk,1=聦朙
cubc,1=麤曓
cuo,1=䥘
cuys,1=蔟擁
cv,5=脃
cvpiya,1=脃皮鴨
cvro,1=脃弱
cyve,1=存摺
da,3=荅
daan,1=荅案
dafu,2=荅復
dagd,1=大槩
dagu,1=大皷
dagu,3=打皷
daho,1=大伙
dajnd,2=大嘂
dasc,2=大㛮
dasc,1=打埽
datv,1=大骽
dayj,1=大鴈
dayk,1=荅應
dc,3=衟
dcde,1=衟𢛳
dcfazirj,1=衟灋自肰
dchv,2=擣毀
dcjx,1=衟家
dcli,1=衟理
dclj,2=擣爛
dclu,1=衟路
dcmw,1=倒楣
dcyi,1=擣衣
ddvl,1=帒裝
ddzi,1=帒子
de,3=㝵
de,4=𢛳
dedc,2=得衟
dedc,1=㝵到
dedc,2=㝵衟
dego,1=𢛳國
dhrj,1=當肰
dhyh,1=盪漾
didh,2=滌盪
dier,1=弟二
dierbm,1=弟二徧
dihv,1=詆譭
disi,1=弟四
disj,1=弟三
diwu,1=弟五
diye,1=第枼
diyi,1=弟一
dj,9=噉
djhlzs,1=蛋黃糉
djmj,1=澶漫
dk,9=𡧡
dkli,1=𡧡力
dkmc,1=丁戼
dmfu,1=顚覆
dmkl,1=瘨狂
dmnc,1=電匘
dmxm,2=瘨癇
dnerlhdh,1=伄兒郎儅
dnke,1=彫刻
dnllhxds,1=彫樑畫棟
dnqizi,1=弔子期
dnyj,2=弔唁
douz,2=柁手
dpnl,1=爹孃
dpqild,1=揲起來
drwa,1=短韤
drxq,1=短褏
dsdh,1=動盪
dsmd,1=動衇
du,4=覩
dzfunc,1=豆腐匘
dzkx,1=鬬垮
dzkz,1=荳蔻
dzvg,1=鬬爭
eexb,1=噁心
famw,1=發黴
ffxl,1=分亯
fg,9=𪢽
fgdmdm,1=瘋瘨瘨
fgho,1=㷭火
fghotd,1=㷭火臺
fhfu,1=髣髴
fjbf,1=笵本
fjchlh,1=汎滄浪
fjfu,4=䋣複
fjhv,1=返囘
fjlcui,1=笵老師
fjlm,2=泛瀲
fjlu,1=䋣露
fjmc,1=䋣楙
fjql,1=翻牆
fjti,1=䋣軆
fjvi,3=䋣殖
fjvsyj,1=笵仲淹
fjvz,1=汎舟
fjwj,1=飯椀
fjww,1=笵圍
fjza,1=䋣雜
fjzv,1=犯辠
fuxu,1=撫卹
fuyh,2=頫卯
fuyhvijm,1=頫卯之閒
fwyh,1=飛颺
fwyril,1=非原刱
fwzc,1=肥皁
gc,1=髙
gcdu,1=髙度
gctc,1=皐陶
gctcmo,1=皐陶謨
gcuh,1=髙尚
gcuj,1=髙山
gcvs,1=髙中
gd,1=葢
gdbh,1=匃幫
gdnm,1=槩念
gduh,1=葢上
gdzi,1=葢子
ge,1=箇
geuu,1=箇數
gewuugpk,-1=歌舞昇平
gg,9=‧
gg,1=㪅
ggda,1=㪅大
ggdo,1=㪅多
gggd,1=㪅改
gghc,1=㪅好
ggjx,1=㪅加
ggui,1=㪅始
ggui,2=㪅是
ggvg,1=㪅正
ggxb,1=㪅新
ggxl,1=㪅象
ggyi,1=㪅衣
ghbi,1=鋼聿
gl,1=灮
gllqlq,1=光澑澑
glmh,1=灮芒
glmk,1=灮朙
glxm,1=灮線
glyj,1=灮爓
gonm,1=過秊
gs,3=𠔏
gsbu,1=公布
gshz,1=公矦
gske,2=攻剋
gsxl,1=共亯
guji,3=古蹟
guqb,2=鼔琴
guqild,1=皷起來
guseguqb,1=鼔瑟鼔琴
gv,1=䝿
gvfj,1=規笵
hcjb,2=秏盡
hcjp,2=豪桀
hctk,1=好咡
hcxl,1=好象
hebk,1=合并
hg,1=亙
hgdk,1=亙定
hgih,1=亙常
hgxb,1=亙心
hl,8=㤺
hl,9=𧧢
hlhx,1=𧧢話
hlig,2=𧧢稱
hllr,1=㤺亂
hlmh,1=㤺忙
hlvh,1=㤺張
hlyj,1=𧧢言
hobj,1=伙伴
hode,1=隻㝵
holb,1=隻麟
hoqu,1=隻取
horj,2=靃肰
hots,1=伙同
hoyj,1=火爓
hrmj,1=緩縵
hrrc,1=環遶
hsql,1=紅牆
hsql,2=鬨搶
hsyj,2=鴻鴈
hukz,2=餬口
huts,1=衚衕
hv,9=芔
hvda,1=囘荅
hvfu,2=囘復
hvhe,1=囘合
hvjx,1=囘家
hvld,1=囘來
hvqu,1=囘去
hvsu,1=囘㴑
hvxb,1=囘信
hvyucjbj,1=譭譽參半
hx,3=蕐
hxdk,1=畫定
hxdo,1=蕐朵
hxff,1=畫分
hxghyj,1=蕐崗喦
hxgl,1=蕐灮
hxhv,1=蕐芔
hxlcui,1=蕐老師
hxrf,1=蕐人
hxtrjbcu,1=蕐團錦蔟
hxuj,1=崋山
hxwf,1=蕐彣
hxyi,1=蕐裔
hydc,1=惛倒
hyjt,1=惛厥
hymi,1=惛迷
hypo,1=䰟魄
hzjn,1=吼嘂
hzls,1=㗋嚨
hzue,1=㗋舌
hzzi,1=㺅子
hzzowu,1=矦作吾
ia,1=査
iaxy,1=査詢
iccd,1=煼菜
icfj,1=煼飯
icui,2=潮溼
icyzyu,1=煼魷魚
iebudr,1=撦不斷
iedj,1=撦淡
iefu,1=車伕
ieyu,1=車轝
if,9=䢅
ifgl,1=䢅灮
ifmi,1=沈迷
ifmm,1=沈湎
ifmo,1=沈默
ifmo,1=沈沒
ifredatp,1=趁熱打銕
ifzv,1=沈醉
ighc,1=×
igww,1=成爲
igxl,3=城鄕
ihhl,1=𢠵怳
ihtj,1=長嘆
ihwa,1=長韤
ihxq,1=長褏
ii,1=喫
iibc,-1=喫飹
iibcle,1=喫飹了
iifj,1=喫飯
iile,1=喫了
iiviyihg,1=持之以亙
iize,1=㡿責
il,3=牀
iluh,1=牀上
ilxb,1=刱新
ilye,1=刱業
ilzc,1=刱造
isvi,3=充値
iu,3=䠂
iugo,1=䠂國
iuwh,1=䠂王
ivsi,1=𡍮死
ivvi,1=𡍮直
iy,1=旾
iyhxqqui,1=旾蕐𬟏實
iyiyyuds,1=惷惷欲動
iyqq,2=旾龝
iyqqfjlu,1=旾秌䋣露
iytm,2=旾天
izsibojm,1=抽絲剝繭
izyj,1=抽菸
jbnm,1=今秊
jbpc,1=濅泡
jbry,1=濅潤
jbuf,1=謹昚
ji,1=卽
ji,2=旣
jidi,1=及弟
jidv,1=擠㨃
jige,1=幾箇
jigu,1=擊皷
jihx,1=計畫
jirj,1=旣肰
jisr,1=計筭
jisrji,1=計筭機
jiui,1=卽使
jive,1=記者
jiww,1=卽位
jiww,2=卽爲
jiww,3=極爲
jkdmyjdu,1=經典硏讀
jkgl,1=精灮
jkhy,1=精䰟
jkig,1=亰城
jkkh,1=靖康
jkli,2=精力
jkmd,1=靜衇
jkrj,1=竟肰
jkse,1=㬌色
jkuf,1=精神
jkui,1=亰師
jlui,2=殭屍
jm,5=趼
jmcd,2=翦綵
jmdc,3=翦刀
jmge,1=閒隔
jmjp,2=閒接
jmju,1=艱鉅
jmkd,1=翦開
jmmp,1=揃滅
jmxi,2=閒隙
jn,3=敎
jn,9=嘂
jnfu,3=腳伕
jnfu,4=轎伕
jnufme,1=嘂什麼
jnui,1=敎室
jnuz,1=敎授
jnxn,2=嘂嚻
jnxt,1=敎學
jnxy,1=敎訓
jnyu,1=敎育
jpiu,3=桀出
jpto,1=解挩
jpvu,1=耤助
jpza,1=結紮
jqlm,1=酒帘
jqxl,1=就象
jqzufjbc,1=酒足飯飹
ju,3=凥
ju,8=具
ju,9=倶
jubm,2=鉅變
jubw,1=具備
jufu,2=鉅富
jukr,1=鉅款
julu,1=鉅鹿
jumb,1=凥民
jurj,1=凥肰
juti,1=具體
jutj,2=鉅貪
juvu,1=凥住
juxm,3=鉅獻
jxcg,2=袷層
jxho,2=家伙
jxho,1=家活
jxjp,1=叚借
jxqi,1=叚㫷
jxvi,1=價値
jxvz,1=甲冑
jxxb,2=袷心
kag,1=孔安國
kcia,1=攷察
kcju,1=攷據
kclv,1=攷慮
kcui,1=攷試
kcvg,1=攷證
kdhx,1=開蕐
kdil,1=開刱
kdqi,1=開啓
kesz,1=欬瘶
keyj,1=科硏
kfdk,1=肎定
kfyc,1=啃齩
kg,9=阬
kkmj,1=快縵
klye,1=狂埜
koda,1=彉大
kois,1=彉充
kovh,1=彉張
kovj,1=彉㞡
kqh,1=柯棊瀚
ksjm,1=空閒
ksmg,1=涳濛
ksxm,1=空閒
kuxk,1=酷𠛬
kyd,1=孔穎達
kyjr,1=睏倦
kyly,1=崑崙
kyza,1=捆紮
kzdd,1=口帒
lann,1=拉㞙
lcsz,1=老叜
lcxl,1=老鄕
ldbb,1=來賔
li,3=裏
limm,1=裏面
lisiww,1=李思爲
litz,1=裏頭
liwd,2=裏外
lj,3=嬾
lj,9=擥
ljdo,1=嬾惰
ljis,1=嬾蟲
lkhy,1=靈䰟
lkxq,1=領褏
llbm,1=兩徧
llge,1=兩箇
lmtp,1=鍊鐵
lnjp,1=瞭解
lq,3=畱
lqbk,1=澑冰
lqlm,2=畱戀
lquu,1=桺樹
lqxx,1=畱下
lufhhv,1=陸芳芔
lult,1=虜掠
luzz,1=虜走
lv,9=𣥐
lvxk,2=𣥐行
mafg,1=痲風
mc,3=戼
mc,2=皃
mcbi,1=毛聿
mcmi,1=楙密
mcug,1=楙盛
mdbo,1=衇搏
mdds,1=衇動
mdlo,1=衇絡
mgbi,1=矇蔽
mghy,1=矇混
mgyi,1=夢䆿
mh,9=䀮
mhmu,1=䀮目
mhrf,1=䀮人
mi,9=羃
mifg,1=蜜蠭
mijk,2=祕境
mimi,1=祕密
mjmj,1=縵縵
mk,1=朙
mkbd,1=朙白
mkll,1=朙亮
mkln,1=明瞭
mkln,1=朙瞭
mkmk,2=朙朙
mkmkbdbd,1=朙朙白白
mknm,1=朙秊
mkri,1=朙日
mktm,1=朙天
mm,5=麪
mmbc,1=麪包
mmbu,1=𡇌部
mmff,1=麪粉
mmhk,1=愐懷
mmli,1=勔勵
mmmi,1=緜密
mmmm,1=緜緜
mmtj,1=𡇌談
mmtm,1=靦覥
mmtn,1=麪條
mmui,1=𡇌試
mmui,2=𡇌丗
mmxl,1=𡇌向
mmxl,2=𡇌相
mmyj,1=緜延
mmzi,1=𡇌子
mo,9=𣴬
mo,8=歾
mofj,1=模笵
moxk,-1=模𠜚
mpui,1=懱視
mudu,2=目覩
mwjy,1=黴菌
mwlj,5=黴爛
nage,1=那箇
nali,1=那裏
nc,3=匘
ncds,1=匘洞
nchx,1=匘花
ncyh,1=撓痒
ncyhyh,-1=撓痒痒
nczi,1=匘子
nd,3=嬭
ndhe,1=柰何
nduv,1=嬭水
nghc,1=能秏
ni,1=伱
nihc,1=伱好
nimf,1=伱們
nivfxk,1=伱眞行
nkke,1=甯可
nkyr,1=甯願
nljx,1=孃家
nm,1=秊
nmdd,1=秊代
nmff,1=秊分
nmji,1=秊級
nmlk,1=秊齡
nmqk,1=秊靑
nmqkrf,1=秊靑人
nn,5=㞙
nnno,1=嫋娜
nnye,1=㞙液
noro,1=愞弱
np,2=孼
npiidswu,1=齧齒動物
npiilw,1=齧齒類
nqkz,1=鈕釦
nqnd,1=牛嬭
nryhyh,1=煗暘暘
ns,2=辳
nsgg,1=辳耕
nsmb,1=辳民
nwli,1=內裏
oo,1=〈〉
oo,2=〔
oo,3=〕
oo,4=［
oo,5=］
oo,6=【
oo,7=】
oo,8=〖
oo,9=〗
pdii,1=排㡿
pgyz,1=朋㕛
ph,1=㫄
pikdrzvj,1=皮開肉䘺
pkgd,1=瓶葢
pkji,3=凭几
pkjp,1=馮耤
pkju,1=馮據
pkua,2=馮啥
pkufme,1=馮什麼
pmyi,1=便冝
pndh,1=漂盪
poso,1=蔢䓾
pp,2=撆
pu,1=暜
pubm,1=普徧
qbsv,1=琴繐
qbtn,1=琴誂
qi,2=㫷
qi,9=𢍌
qicj,1=悽慘
qidd,1=㫷待
qids,1=啓動
qifa,1=啓發
qigd,1=乞匃
qihs,1=起鬨
qiil,1=起牀
qiiu,1=悽楚
qikj,1=㫷刊
qimg,1=啓蒙
qinw,2=氣餧
qipj,1=㫷盼
qiqi,2=慼慼
qita,-1=其佗
qiui,5=啓示
qk,3=淸
qk,2=靑
qkhszcbd,1=青紅皁白
qkie,1=淸澈
qkif,1=淸䢅
qkiu,1=淸䠂
qklq,1=淸流
qkma,3=檾麻
qkmp,1=輕懱
qknm,1=靑秊
qkse,2=靑歰
qkse,1=靑色
qktm,1=晴天
qkxi,1=淸晰
ql,3=牆
qlbc,1=彊曓
qlbi,1=牆壁
qlda,1=彊大
qldn,1=彊調
qluh,1=牆上
qmci,1=歬此
qmdcwjgx,1=千刀萬冎
qmfh,1=歬方
qmjb,1=歬進
qmmm,1=歬面
qmzibi,1=簽字聿
qq,7=秌
qq,8=龝
qq,9=𬟏
qrmc,1=全皃
qrmm,2=勸勔
qrui,2=權埶
qybd,1=裙襬
qyln,1=羣聊
qyti,1=羣軆
qyvs,1=羣眾
rcle,1=遶了
rcve,1=遶著
rcyr,1=遶遠
rcyrle,1=遶遠了
rcyrlu,1=遶遠路
rfjp,2=人桀
rfuf,2=人蔘
rfvf,1=認眞
rfww,1=認爲
rfww,2=人爲
riqi,1=日㫷
rj,1=肰
rjer,1=肰而
rjhz,1=肰後
rrjm,1=輭件
rrmmm,1=輭緜緜
rrro,1=輭弱
rrro,2=偄弱
rs,5=宂
rsyu,2=宂餘
rsza,1=宂雜
rzrr,1=柔輭
rzzs,1=肉糉
sasc,1=灑埽
scdi,1=埽地
sczi,1=㛮子
si,9=佀
sicgxlui,1=似曽相識
sikc,1=思攷
siww,1=思惟
siwwfhui,1=思惟方式
siyc,2=撕齩
sjbm,1=三徧
sr,1=筭
srts,1=痠痛
sruu,1=筭數
sulndd,1=塑料帒
suyr,1=㴑源
svji,2=隨卽
svzi,1=繐子
syhc,1=損秏
sz,5=叜
sz,4=摉
szso,1=摉索
tcyj,1=討猒
thtu,1=搪揬
tige,1=軆格
tiyu,1=軆育
tk,1=咡
tkbujm,1=咡不見
tkli,1=咡力
tkuo,1=咡說
tkwf,1=咡聞
tmdj,1=恬憺
tmqm,2=天壍
tmvegelm,1=腆著箇臉
tmvelm,1=腆著臉
tmye,1=田埜
tnbo,2=誂撥
tnbolijm,1=挑撥離閒
tnwu,1=跳橆
toxx,1=挩下
toyifu,1=挩衣服
tpqi,1=銕噐
tsiu,2=痛憷
tsjx,1=通叚
tsszwuqi,1=童叜无欺
tsxl,3=同亯
tuil,1=圖牀
turj,1=突肰
tv,3=骽
tvsr,1=骽痠
tvtg,1=骽疼
tw,1=臺灣
tzdc,1=偸盜
tzqp,1=偸竊
tztz,1=偸偸
ufmi,1=神祕
ufqimipu,1=神奇祕譜
ufti,1=身軆
ufvs,1=昚重
ugji,5=勝蹟
ugse,2=生歰
uhql,1=上牆
uhts,1=慯慟
uhxb,1=慯心
ui,3=適
ui,7=戠
ui,8=丗
ui,9=旹
uidd,2=丗代
uifj,1=師笵
uige,1=是箇
uihz,1=旹候
uiih,2=旹常
uiji,5=事蹟
uiji,2=丗紀
uijm,1=旹閒
uijp,1=丗界
uili,1=執力
uili,1=埶力
uiry,1=溼潤
uivc,3=始肈
uivj,3=施㞡
uiyi,4=事冝
uiyi,5=適冝
uj,3=譱
ujll,1=譱良
ujva,1=山樝
ujxb,1=譱心
ujyi,1=譱意
uomk,1=說朙
uuhu,2=倐乎
uuhu,3=倐忽
uule,1=孰了
uuxi,1=孰悉
uuye,1=樹枼
uvbolmlm,1=水波瀲瀲
uzkf,1=首肎
uzwuzudc,1=手橆足蹈
vaji,1=札記
vaui,1=紮實
vcdr,1=肈端
vcui,3=肈始
vedp,1=折揲
vege,1=這箇
veli,1=這裏
veli,2=悊理
veuj,1=摺扇
vevi,1=摺紙
vext,1=悊學
vezi,2=摺子
vf,1=眞
vf,5=灷
vfbm,1=鍼砭
vfde,1=眞的
vfdi,1=敶地
vfjx,1=眞假
vfjx,1=眞叚
vflp,1=敶列
vfui,1=眞是
vfvg,1=眞正
vfvh,2=敶仗
vfww,1=眞僞
vfxb,1=眞心
vfxl,1=眞相
vhdgjpcd,1=張燈結綵
vhdo,1=掌柁
vi,9=㞢
vibj,1=値班
vidc,1=知衟
vide,2=値得
vifgmuyu,1=楖風沐雨
vijm,1=之閒
viqm,2=値錢
viqm,1=之歬
viui,2=知戠
vivu,1=鼅鼄
viyu,3=治癒
vj,-5=㞡
vjdz,1=戰鬬
vjfh,1=袒放
vjfh,2=䘺放
vjii,-1=㞡翅
vjju,1=占據
vjlj,-1=㞡覽
vjpb,-1=㞡品
vjui,-1=㞡示
vjvi,2=㥈懘
vjxm,1=㞡現
vllm,1=妝匳
vsai,1=鍾愛
vshx,1=中蕐
vsjm,1=中閒
vslkyuxq,1=鍾靈毓秀
vslq,1=腫癅
vsqk,1=鍾情
vu,8=煑
vu,9=䰞
vuhz,1=諸矦
vunc,1=豬匘
vunchx,1=豬匘蕐
vuuu,3=䰞孰
vuva,1=駐紮
vvsu,1=追㴑
vzji,2=賙濟
vzma,1=呪罵
vzqi,1=周㫷
wazi,1=韤子
wfda,1=問荅
wfli,1=彣理
wflu,1=彣路
wfnr,1=溫煗
wj,5=椀
wjkk,1=椀筷
wu,6=洿
wu,2=橆
wudc,1=橆蹈
wuds,2=橆動
wuhv,3=洿穢
wund,1=无柰
wunksi,1=毋甯死
wurj,1=洿染
wuzhlqfu,1=五藏六府
ww,1=爲
ww,3=僞
wwhe,1=爲何
wwle,1=爲了
wwrc,1=圍遶
wwufme,1=爲什麼
wwuu,1=僞書
wwzc,1=僞造
xbfj,2=新䋣
xbhl,1=心㤺
xi,1=㫺
xigd,1=厀葢
xigr,1=習貫
xixl,2=肸蠁
xiyj,1=吸菸
xk,6=㓝
xk,9=𠜚
xk,8=𢒈
xkfa,2=㓝灋
xkfa,3=㓝罰
xkfj,1=姓笵
xkhc,2=𠜚號
xknj,1=𠜚男
xksi,1=𢒈似
xkti,1=𢒈體
xkvl,1=𢒈狀
xkwu,1=惺悟
xl,4=鄕
xlcy,1=鄕村
xlii,2=相㡿
xlqm,1=向歬
xlue,1=鄕射
xlueli,1=鄕射禮
xluz,1=亯受
xlve,2=曏者
xlwh,1=向往
xlybjq,1=鄕㱃酒
xlybjqli,1=鄕㱃酒禮
xlys,1=亯用
xlyz,1=亯有
xmdehf,1=閒得很
xmfa,1=𡩜灋
xmjk,1=陷穽
xmvg,1=𡩜政
xnhc,2=消秏
xnhc,1=減秏
xnti,1=孝弟
xntv,3=小骽
xntz,1=小偸
xnui,1=小旹
xnvh,3=嚻張
xp,9=䪥
xpcd,2=䪥菜
xq,5=齅
xqjt,1=齅覺
xqse,1=羞歰
xqzi,1=褏子
xrxn,1=喧嚻
xsdd,1=胷帒
xssc,1=兄㛮
xtmd,1=血衇
xxbd,1=下襬
xxif,1=下沈
xxqi,1=下㫷
xxqi,2=下棊
yali,1=厭力
yapo,1=厭迫
yaql,1=厭彊
yb,9=㱃
ybbi,2=廕庇
ybhf,3=㱃恨
ybiimcll,1=寅吃戼粮
ybjq,1=㱃酒
ybko,1=櫽括
ybqb,1=慇懃
ybui,3=㱃食
ybuv,1=㱃水
ybww,1=因爲
ybyi,1=淫泆
ybyr,1=因縁
ybys,2=㱃用
ybyz,2=引䛻
yc,3=齩
yc,9=𡢗
ycbuds,1=齩不動
ycsr,1=腰痠
ycsrbwts,1=腰痠背痛
ye,2=枼
ye,1=也
yeug,1=埜生
yezi,2=枼子
yhmc,2=樣皃
yhmi,1=楊羃
yhnd,1=羊嬭
yhvzicfj,1=揚州煼飯
yi,8=冝
yi,1=㠯
yi,9=埶
yibm,2=一徧
yicu,1=一蔟
yidd,3=衣帒
yids,1=迻動
yige,1=一箇
yihsersj,1=一鬨而散
yiji,5=遺蹟
yijmuldn,1=一箭雙鵰
yijn,3=迻交
yiju,1=冝凥
yimcqurf,1=以皃取人
yimulnrj,1=一目瞭肰
yinm,1=一秊
yiqm,1=㠯歬
yiui,2=意戠
yiuu,2=埶術
yiuu,1=蓺術
yiww,1=㠯爲
yixq,2=衣褏
yiyu,9=䆿語
yj,9=鴈
yjcc,1=菸草
yjdhuj,1=鴈蕩山
yjhz,2=咽㗋
yjjq,1=硏究
yjjqug,1=硏究生
yjmm,2=顏𡇌
yjmo,2=硏墨
yjqm,2=嬮嬱
yjui,1=喦石
yjwu,1=猒惡
yjzu,1=鴈足
yjzu,2=猒足
ykjy,2=英儁
yr,3=縁
yrff,1=縁分
yril,1=原刱
yriy,1=圓脣
yryz,1=縁由
ytldyt,1=雩來雩
ytroji,1=雩若記｜
yuhe,1=癒合
yuhv,1=迂囘
yuis,1=愚憃
yuiy,1=愚憃
yuly,2=轝論
yuvj,3=玉琖
yuybnn,1=餘音嫋嫋
yuyucscs,1=𡘽𡘽蔥蔥
yych,1=薀藏
yyhj,1=薀含
yymg,1=雲瞢
yymgze,1=雲瞢澤
yyrg,1=雲礽
yz,5=丣
yz,4=㕛
yz,9=𪠥
yzhc,1=㕛好
yzho,1=䛻惑
yzqk,1=㕛情
yzuh,2=憂慯
zadc,2=帀衟
zahc,2=紮好
zcds,1=譟動
zcif,1=早䢅
zcse,1=皁色
zd,9=扗
zg,1=曽
zgjx,1=増加
zgql,1=増彊
zgtm,1=増添
zgzi,1=曽子
zhfu,1=藏府
zixk,1=字形
zjts,1=贊同
zjui,1=暫旹
zjvu,1=贊助
zoww,1=作爲
zsjp,1=緫結
zslj,2=緫擥
zssr,1=緫筭
zsti,1=緫軆
zsui,1=緫是
zsvi,1=緫之
zszi,2=糉子
zuvz,1=詛呪
zv,1=㝡
zvda,1=㝡大
zvdo,1=㝡多
zvee,1=辠惡
zvgc,1=㝡髙
zvgu,1=辠辜
zvhc,1=㝡好
zvhz,1=㝡後
zviy,1=觜脣